<!DOCTYPE html>
<html>
  <head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
     <!-- CSS -->
     <link rel="stylesheet" type="text/css" href="css/style.css">
     <link rel="stylesheet" href="css/all.min.css" />
    <title>Spuren lesbar machen</title>
  </head>
  <body>
    <div class="source-container">
      <h2>&bdquo;DER STEINBRUCH, DAS LAGER UND DIE ORTSCHAFTEN&ldquo;</h2>
<p>GPS Web-Applikation</p>
<p>Konzept und Umsetzung: Martin Krenn, 2023</p>
<p>Historische Recherche, Fotorecherche und inhaltliche Beratung: Edith Blaschitz</p>
<p>Off-Sprecherin: Hilde Dalik</p>
<p>Digitale Realisierung: Georg Vogt, Thomas Moser, Alexander Schlager, Clemens Baumann, Patrick Horvath unter Beteiligung der Studierenden Peter Wilfing, Theresa Neurater, Kevin Loigge und Philipp Hutflesz (Fachhochschule St. P&ouml;lten, Institut f&uuml;r Creative\Media/Technologies)</p>
<p>Grafische Gestaltung der Karte des Areals: Paul J&uuml;rgens</p>
<p>Unterst&uuml;tzung der ortsbezogenen Recherche: Herbert Puschnik</p>
<p><span style="color:black;">Weiterf&uuml;hrende Recherche: Heidemarie Uhl,&nbsp;</span>Wolfgang Gasser</p>
<p>Realisiert im Rahmen des Projektes &bdquo;Spuren lesbar machen &ndash; Labor zu Kunst, Partizipation und digitalen R&auml;umen&ldquo;&nbsp;<a href="http://www.spurenlesbarmachen.at">www.spurenlesbarmachen.at</a></p>
<p>Kontakt:&nbsp;<a href="mailto:mail@martinkrenn.net">mail@martinkrenn.net</a></p>
<h2>PROJEKTBESCHREIBUNG</h2>
<p><span style="line-height:107%;">Martin Krenn entwickelte in Kooperation mit der Historikerin Edith Blaschitz und dem Team des Instituts f&uuml;r Creative\Media/Technologies der Fachhochschule St. P&ouml;lten eine audiovisuelle GPS Web-Applikation zum ehemaligen Granitsteinbruch zwischen Roggendorf und Gro&szlig;-Reipersdorf&nbsp;</span>nieder&ouml;sterreichischen Waldviertel<span style="line-height:107%;">, der auch Teil eines Zwangsarbeitslagers im Ersten und im Zweiten Weltkrieg war. Die App macht anhand von historischen Fotografien und Dokumenten aus &ouml;ffentlichen und privaten Archiven, erg&auml;nzt von einer Stimme aus dem Off, Geschichten des einstigen Steinbruchs sicht- und h&ouml;rbar. Entsprechend bestimmten GPS-Koordinaten werden die jeweiligen Bilder und Soundfiles am Tablet/Smartphone gezeigt bzw. abgespielt. Beim Erkunden des heutigen Areals wird die Gegenwart mit unterschiedlichen historischen Perspektiven &uuml;berlagert. Durch die k&ouml;rperliche und sinnliche Erfahrung beim Durchstreifen des Gel&auml;ndes &ndash; beeinflusst durch das jeweilige Wetter und die Umgebungsger&auml;usche des Waldes sowie den modrigen Geruch verfallener ehemaliger Betriebsgeb&auml;ude und anderer Artefakte &ndash; wird die mittels Bilder und Texte der App erz&auml;hlte wechselvolle Geschichte des einstigen Steinbruchs mit dem gegenw&auml;rtigen Erscheinungsbild des Areals verwoben.</span></p>
<p><span style="line-height:107%;">Bisher wurden zwar keine Belege daf&uuml;r gefunden, dass in dem NS-Zwangsarbeitslager Menschen gefoltert oder ermordet wurden. Aber die Selbstverst&auml;ndlichkeit, mit der hier Zivilpersonen und Kriegsgefangene gegen ihren Willen zu schwerer Arbeit gezwungen wurden, und die weitgehende Verdr&auml;ngung der NS-Zeit in den umliegenden Ortschaften stehen symptomatisch f&uuml;r eine geschichtspolitische &bdquo;Normalit&auml;t&ldquo;, die in der Zweiten Republik viele Jahrzehnte vorherrschend war. Weit verbreitet war die These, dass &Ouml;sterreich und seine&nbsp;</span>Bev&ouml;lkerung<span style="line-height:107%;">&nbsp;das erste Opfer des Nationalsozialismus waren, von den &Ouml;sterreicher:innen begangenes Unrecht wurde dadurch relativiert. Es wurde verdr&auml;ngt, dass ein gro&szlig;er Teil der&nbsp;</span>Bev&ouml;lkerung<span style="line-height:107%;">, auch wenn er nicht direkt in NS-Verbrechen involviert war, sehr wohl zur Aufrechterhaltung des NS-Regimes beitrug oder es zumindest duldete.&nbsp;</span></p>
<p><span style="line-height:107%;">Die Recherche für die App zum Granitsteinbruch bewegte sich entlang historisch überprüfter Fakten und Dokumente und basiert auf aufgezeichneten Geschichten von Zeitzeug:innen. Die Quellenangaben können auf einer separaten Seite abgerufen werden. Es werden jedoch von der Off-Sprecherin Hilde Dalik keine Namen von Personen, Firmen und Orten genannt. Durch diesen k&uuml;nstlerischen Eingriff wird die Geschichte des Steinbruches und der umliegenden Ortschaften aus ihrem spezifischen Kontext herausgel&ouml;st und verallgemeinert. Ziel ist es, dass die Probleme und Fragen, die bei der historischen Aufarbeitung dieser Region auftreten, nicht auf diesen Ort beschr&auml;nkt bleiben, sondern dazu anregen, sich mit der Geschichte der eigenen Herkunfts- und Wohnorte auseinanderzusetzen. Aufgrund von Recherchen des Bundesdenkmalamts wissen wir, dass es in &Ouml;sterreich insgesamt mindestens 2115 bislang bekannte Orte gibt, wo in der NS-Zeit Zwangsarbeitslager betrieben wurden.</span></p>
<h2>QUELLEN</h2>
<p>(Geordnet entsprechend der Wegstrecke durch das Areal)</p>
<h2>Die Ortsans&auml;ssigen und das Projekt</h2>
<p>Vgl.: Litschauer, Maria Theresa, 6/44-5/45: Ungarisch-J&uuml;dische ZwangsarbeiterInnen: ein topofotografisches Projekt, Wien: Schlebr&uuml;gge, 2006. S 209</p>
<p>Foto: Krenn, Martin 2022</p>
<h2>Die Einfahrt zum Steinbruch</h2>
<p>Foto: Sammlung Waldviertler Eisenbahnmuseum Sigmundsherberg</p>
<h2>Die Verladestation</h2>
<p>Vgl.: Rauscher, Heinrich, Industrie im Waldviertel, In: Das Waldviertel, 1931, S. 108&nbsp;</p>
<p>Foto: Topothek Pulkau,&nbsp;<a href="https://pulkau.topothek.at">https://pulkau.topothek.at</a></p>
<h2>Die Verladerampe</h2>
<p>Foto: Topothek Pulkau,&nbsp;<a href="https://pulkau.topothek.at">https://pulkau.topothek.at</a></p>
<h2>Die wirtschaftliche Bedeutung des Steinbruchs</h2>
<p>R&ouml;ck, Erwin, aus Pulkau. Stadtgeschichte, Kunst, Kultur, Puschnik Herbert und Herta, &nbsp;1998. S. 179.</p>
<p>Foto: Sammlung Krenn</p>
<h2>Die Ortschaften</h2>
<p>Erz&auml;hlung einer Altb&auml;urin aus Theras, In: Krippl, Maria, <em>1.</em> <em>Hartes lnquisitionsgericht</em>, aus: Erwin Frank (Hg.), Zeitzeugen der Besatzungszeit. 1945-1955 Bezirk Horn, N&ouml;. Bildungs- und Heimatwerk und Dorferneuerungskomitee, OSR Erwin Frank, Dir. Leo Nowak im Eigenverlag, 2. Aufl. 1996. S 9-11 hier 10f.</p>
<p>Foto:&nbsp;Topothek Pulkau&nbsp;</p>
<h2>Der Baron</h2>
<p>Vgl.: Redaktion, Der Standard, Ungl&uuml;ckliche Umst&auml;nde <a href="https://www.derstandard.at/story/1126870/unglueckliche-umstaende">https://www.derstandard.at/story/1126870/unglueckliche-umstaende</a>, Zugriff: 9.7.2022</p>
<p>Foto: Bildarchiv und Grafiksammlung &Ouml;sterreichische Nationalbibliothek</p>
<h2>Die Schotterwerbung</h2>
<p>Hattey, Hans, Werbeschreiben des Granitwerk Roggendorf an mehrere Gemeinden, 18.1. 1950, Sammlung Linsbauer&nbsp;</p>
<p>Foto: Edith Blaschitz, 2022 (muss noch bearbeitet werden)</p>
<h2>Das Ziegelwerk</h2>
<p>Vgl.: Verzeichnis der nationalsozialistischen Lager und Haftst&auml;tten 1933&ndash;1945. Deutschland. Ein Denkmal, unpubliziertes Manuskript, Arolsen 1979; Litschauer; Interview Magda Berger, Interview W. Liko; Verzeichnis &bdquo;ausl&auml;ndische Patienten&ldquo;, Krankenhaus Eggenburg, Mai 1946, Arolsen Archives.</p>
<p>Zitat von Herta W., im Gespr&auml;ch mit Edith Blaschitz, 2022</p>
<p>Foto: Herbert Puschnik&nbsp;</p>
<h2>Denunziert und deportiert</h2>
<p>Polizeibericht, Gendarmeriekommando R&ouml;schitz, Bezirk Horn, Nieder&ouml;sterreich, 10. Mai 1946, Sammlung Linsbauer</p>
<p>Foto: Edith Blaschitz, 2022</p>
<h2>Das Steinbrecherhaus im Betrieb</h2>
<p>Vgl.: Litschauer, Maria Theresa, 6/44-5/45: Ungarisch-J&uuml;dische ZwangsarbeiterInnen: ein topofotografisches Projekt, Wien: Schlebr&uuml;gge, 2006. S 209</p>
<p>Foto: Topothek Pulkau,&nbsp;<a href="https://pulkau.topothek.at">https://pulkau.topothek.at</a></p>
<h2>Das Steinbrecherhaus nach der Werksstilllegung</h2>
<p>Foto: Topothek Pulkau,&nbsp;<a href="https://pulkau.topothek.at">https://pulkau.topothek.at</a></p>
<h2>Der Badeteich und das Steinbrecherhaus</h2>
<p>Das Ehepaar R. im Gespr&auml;ch mit Edith Blaschitz und Martin Krenn, 2022</p>
<p>Gemeindearchiv Pulkau,&nbsp;Mappe Granitwerk C128/57</p>
<p>Foto: Topothek Pulkau,&nbsp;<a href="https://pulkau.topothek.at">https://pulkau.topothek.at</a></p>
<h2>Der Landschaftsgarten</h2>
<p>Vgl.: Informationstafel beim Granitsteinbruch von Gro&szlig;-Reipersdorf</p>
<p>Foto: Topothek Pulkau,&nbsp;<a href="https://pulkau.topothek.at">https://pulkau.topothek.at</a></p>
<h2>Die Passionsspiele</h2>
<p>Vgl.:&nbsp;Kreativfest in der Stein-Werk-Arena Gro&szlig;-Reipersdorf, <a href="https://www.meinbezirk.at/tag/malen/30">https://www.meinbezirk.at/tag/malen/30</a>, Zugriff: 14.02.2022</p>
<p>Foto: Topothek Pulkau,&nbsp;<a href="https://pulkau.topothek.at">https://pulkau.topothek.at</a></p>
<h2>Der Badeteich</h2>
<p>Waldviertler Post, 16.6.1946. S. 3</p>
<p>N&Ouml; Landesarchiv, BH Horn IX/130 Zl. 762/1950</p>
<p>Zitat von Herta W., im Gespr&auml;ch mit Edith Blaschitz, 2022</p>
<p>Foto: Topothek Pulkau,&nbsp;<a href="https://pulkau.topothek.at">https://pulkau.topothek.at</a></p>
<h2>Der Badeunfall</h2>
<p>Das Frau R. im Gespr&auml;ch mit Edith Blaschitz und Martin Krenn, 2022</p>
<p>Polizeibericht E.Nr.401/61 an das Bezirksgericht Eggenburg, R&ouml;schitz, 19. Juni 1961</p>
<p>Foto: Topothek Pulkau,&nbsp;<a href="https://pulkau.topothek.at">https://pulkau.topothek.at</a></p>
<h2>Die Austrocknung des Teichs</h2>
<p>Foto: Topothek Pulkau,&nbsp;<a href="https://pulkau.topothek.at">https://pulkau.topothek.at</a></p>
<h2>Die Kollegen am Granitwerk</h2>
<p>Foto: Sammlung Waldviertler Eisenbahnmuseum Sigmundsherberg</p>
<h2>Das Spalten der Granitbl&ouml;cke</h2>
<p>Zitat von Emmerich G., aus einer E-Mailkorrespondenz mit Edith Blaschitz und Martin Krenn, 2022</p>
<p>Foto: Waldviertler Eisenbahnmuseum Sigmundsherberg</p>
<h2>Der Kellerausbau</h2>
<p style="text-align:justify;">G., Emmerich, im Gespr&auml;ch mit Edith Blaschitz, 2022</p>
<h2>Die Zwangsarbeit im Steinbruch</h2>
<p>Video Interview mit Berger, Magda, &Uuml;bersetzung: Hasanhodzic, Anisa, USC Shoah Foundation, Visual History Archive</p>
<p>Foto: Nieder&ouml;sterreichisches Landesarchiv<span style="font-size:11px;line-height:107%;"><a href="#_msocom_1" id="_anchor_1" language="JavaScript" name="_msoanchor_1">[EB1]</a>&nbsp;</span></p>
<h2>Das NS-Arbeitsbuch des Steinbrucharbeiters</h2>
<p>Foto: Sammlung Grath</p>
<h2>Das Zwangsarbeiterlager im Westen</h2>
<p>Kattau, <a href="http://www.tenhumbergreinhard.de/1933-1945-lager-1/1933-1945-lager-k/kattau.html">http://www.tenhumbergreinhard.de/1933-1945-lager-1/1933-1945-lager-k/kattau.html</a>, Zugriff: 9.7.2022</p>
<p>Interview Bela Katic, in: Bursac, Aleksandar, Durdev, Petar, Todorovic, Vladimir: Deportation of the Jews of Bačka in 1944.&nbsp;Novi Sad &ndash; Ramat Gan: Archives of Vojvodina 2021. S. 345</p>
<p>Foto: Sammlung Krenn</p>
<h2>Der Aufseher des Lagers</h2>
<p>Video Interview mit Berger, Magda, &Uuml;bersetzung: Hasanhodzic, Anisa, USC Shoah Foundation, Visual History Archive</p>
<p>Litschauer, Maria Theresa, 6/44-5/45: Ungarisch-J&uuml;dische ZwangsarbeiterInnen: ein topofotografisches Projekt, Wien: Schlebr&uuml;gge, 2006. S. 211</p>
<p>Foto:&nbsp;Topothek Pulkau</p>
<h2>Das W&auml;chterhaus</h2>
<p>Foto: Sammlung Waldviertler Eisenbahnmuseum Sigmundsherberg</p>
<h2>Der Betriebsf&uuml;hrer des Steinbruchs</h2>
<p>L., Wilhelm, im Gespr&auml;ch mit Edith Blaschitz und Martin Krenn, 2022</p>
<p>Vgl.: Litschauer, Maria Theresa, 6/44-5/45: Ungarisch-J&uuml;dische ZwangsarbeiterInnen: ein topofotografisches Projekt, Wien : Schlebr&uuml;gge, 2006. S 211</p>
<p>Foto: Sammlung Liko</p>
<h2>Der Gefolgschaftsraum</h2>
<p>Lokalzeitung Kreis Horn, <em>Eggenburger Stadtnachrichten</em>, 11.5.1939. S 9, Sammlung Linsbauer.</p>
<p>Foto:: Krenn, Martin 2022</p>
<h2>Die Betriebsbaracke</h2>
<p>Vgl.: Verzeichnis der nationalsozialistischen Lager und Haftst&auml;tten 1933&ndash;1945. Deutschland. Ein Denkmal, unpubliziertes Manuskript, Arolsen 1979.</p>
<p>Litschauer, Maria Theresa, 6/44-5/45: Ungarisch-J&uuml;dische ZwangsarbeiterInnen: ein topofotografisches Projekt, Wien : Schlebr&uuml;gge, 2006. S 210</p>
<p>Lappin-Eppel, Eleonore, Ungarisch-J&uuml;dische Zwangsarbeiter und Zwangsarbeiterinnen in &Ouml;sterreich 1944/45. Arbeitseinsatz. Todesm&auml;rsche. Folgen, Wien 2010</p>
<p>Foto: Krenn, Martin 2022</p>
<h2>Nahrungsmangel und Nahrungsentzug</h2>
<p>Litschauer, Maria Theresa, 6/44-5/45: Ungarisch-J&uuml;dische ZwangsarbeiterInnen: ein topofotografisches Projekt, Wien : Schlebr&uuml;gge, 2006. S 211</p>
<p style="text-align:justify;">Foto: Krenn, Martin 2022</p>
<h2>Tag der Befreiung</h2>
<p>Video Interview mit Berger, Magda, &Uuml;bersetzung: Hasanhodzic, Anisa,&nbsp;USC Shoah Foundation, Visual History Archive</p>
<p>Foto: Krenn, Martin 2022</p>
<h2>Die Wehrsport&uuml;bungen</h2>
<p>J., Franz, im Gespr&auml;ch mit Edith Blaschitz und Martin Krenn, 2022</p>
<p>Foto: Krenn, Martin 2022</p>
<h2>Rechtsradikale Umtriebe</h2>
<p>Foto: Krenn, Martin 2022</p>
    </div>

    
  </body>
</html>